Repository: guitaripod/pixie
Catalog: iOS/Pixie/Pixie/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, zh_hans, zh_hant

source: %lld-%lld credits
es: %lld-%lld créditos
fr: %lld-%lld crédits
it: %lld-%lld crediti
ja: %lld〜%lld クレジット
ko: %lld~%lld 크레딧
pl: %lld-%lld kredytów
pt_br: %lld-%lld créditos
zh_hans: %lld-%lld 积分
zh_hant: %lld-%lld 點數

source: 3D Render
es: Render 3D
fr: Rendu 3D
it: Render 3D
ja: 3Dレンダー
ko: 3D 렌더
pl: Render 3D
pt_br: Render 3D
zh_hans: 3D 渲染
zh_hant: 3D 算圖

source: 4-6 credits
es: 4-6 créditos
fr: 4-6 crédits
it: 4-6 crediti
ja: 4〜6 クレジット
ko: 4~6 크레딧
pl: 4-6 kredytów
pt_br: 4-6 créditos
zh_hans: 4-6 积分
zh_hant: 4-6 點數

source: 16-24 credits
es: 16-24 créditos
fr: 16-24 crédits
it: 16-24 crediti
ja: 16〜24 クレジット
ko: 16~24 크레딧
pl: 16-24 kredytów
pt_br: 16-24 créditos
zh_hans: 16-24 积分
zh_hant: 16-24 點數

source: 50-75 credits
es: 50-75 créditos
fr: 50-75 crédits
it: 50-75 crediti
ja: 50〜75 クレジット
ko: 50~75 크레딧
pl: 50-75 kredytów
pt_br: 50-75 créditos
zh_hans: 50-75 积分
zh_hant: 50-75 點數

source: 62-94 credits
es: 62-94 créditos
fr: 62-94 crédits
it: 62-94 crediti
ja: 62〜94 クレジット
ko: 62~94 크레딧
pl: 62-94 kredytów
pt_br: 62-94 créditos
zh_hans: 62-94 积分
zh_hant: 62-94 點數

source: Account
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
pl: Konto
pt_br: Conta
zh_hans: 账户
zh_hant: 帳戶

source: Admin Dashboard
es: Panel de administración
fr: Tableau de bord admin
it: Dashboard admin
ja: 管理ダッシュボード
ko: 관리자 대시보드
pl: Panel administratora
pt_br: Painel de administração
zh_hans: 管理后台
zh_hant: 管理後台

source: Anime Art
es: Arte anime
fr: Art anime
it: Arte anime
ja: アニメアート
ko: 애니메 아트
pl: Sztuka anime
pt_br: Arte anime
zh_hans: 动漫画风
zh_hant: 動漫畫風

source: Comic
es: Cómic
fr: BD
it: Fumetto
ja: コミック
ko: 코믹
pl: Komiks
pt_br: HQ
zh_hans: 漫画
zh_hant: 漫畫

source: credits
es: créditos
fr: crédits
it: crediti
ja: クレジット
ko: 크레딧
pl: kredyty
pt_br: créditos
zh_hans: 积分
zh_hant: 點數

source: Credits
es: Créditos
fr: Crédits
it: Crediti
ja: クレジット
ko: 크레딧
pl: Kredyty
pt_br: Créditos
zh_hans: 积分
zh_hant: 點數

source: Fantasy
es: Fantasía
ja: ファンタジー
ko: 판타지
pt_br: Fantasia
zh_hans: 奇幻
zh_hant: 奇幻

source: FAQ
es: Preguntas frecuentes
ja: よくある質問
ko: 자주 묻는 질문
pt_br: Perguntas frequentes
zh_hans: 常见问题
zh_hant: 常見問題

source: Format
es: Formato
it: Formato
ja: 形式
ko: 형식
pt_br: Formato
zh_hans: 格式
zh_hant: 格式

source: Minimal
es: Minimalista
ja: ミニマル
ko: 미니멀
pl: Minimalistyczny
pt_br: Minimalista
zh_hans: 极简
zh_hant: 極簡

source: Moderation
es: Moderación
fr: Modération
it: Moderazione
ja: モデレーション
ko: 콘텐츠 검열
pl: Moderacja
pt_br: Moderação
zh_hans: 内容审核
zh_hant: 內容審核

source: Neon
es: Neón
fr: Néon
ja: ネオン
ko: 네온
zh_hans: 霓虹
zh_hant: 霓虹

source: Optimal
es: Óptimo
it: Ottimale
ja: 最適
ko: 최적
pl: Optymalny
pt_br: Ideal
zh_hans: 最佳
zh_hant: 最佳

source: Pixie Credits
es: Créditos de Pixie
fr: Crédits Pixie
it: Crediti Pixie
ja: Pixieクレジット
ko: Pixie 크레딧
pl: Kredyty Pixie
pt_br: Créditos do Pixie
zh_hans: Pixie 积分
zh_hant: Pixie 點數

source: Retro look
es: Estética retro
fr: Look rétro
it: Look retrò
ja: レトロな雰囲気
ko: 레트로 감성
pl: Styl retro
pt_br: Visual retrô
zh_hans: 复古质感
zh_hant: 復古質感

source: Surreal
es: Surrealista
fr: Surréaliste
it: Surreale
ja: シュール
ko: 초현실
pl: Surrealistyczny
zh_hans: 超现实
zh_hant: 超現實

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Transparent
es: Transparente
it: Trasparente
ja: 透明
ko: 투명
pl: Przezroczyste
pt_br: Transparente
zh_hans: 透明
zh_hant: 透明

source: Urban
es: Urbano
fr: Urbain
it: Urbano
ja: アーバン
ko: 도시
pl: Miejski
pt_br: Urbano
zh_hans: 都市
zh_hant: 都市

source: Version %@ (%@)
es: Versión %@ (%@)
it: Versione %@ (%@)
ja: バージョン %@（%@）
ko: 버전 %@ (%@)
pl: Wersja %@ (%@)
pt_br: Versão %@ (%@)
zh_hans: 版本 %@（%@）
zh_hant: 版本 %@（%@）

source: Retro
fr: Rétro
it: Retrò
ja: レトロ
ko: 레트로
pt_br: Retrô
zh_hans: 复古
zh_hant: 復古

source: Admin
ja: 管理
ko: 관리자
zh_hans: 管理
zh_hant: 管理

source: ADMIN
ja: 管理者
ko: 관리자
zh_hans: 管理员
zh_hant: 管理員

source: Anime
ja: アニメ
ko: 애니메
zh_hans: 动漫
zh_hant: 動漫

source: Auto
ja: 自動
ko: 자동
zh_hans: 自动
zh_hant: 自動

source: Cyberpunk
ja: サイバーパンク
ko: 사이버펑크
zh_hans: 赛博朋克
zh_hant: 賽博龐克

source: Pixel Art
ja: ドット絵
ko: 픽셀 아트
zh_hans: 像素画
zh_hant: 像素藝術

source: Prompt
ja: プロンプト
ko: 프롬프트
zh_hans: 提示词
zh_hant: 提示詞

source: Vintage
ja: ヴィンテージ
ko: 빈티지
zh_hans: 怀旧
zh_hant: 懷舊

source: OK
ko: 확인
zh_hans: 好
zh_hant: 好
